/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "סגור";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "הזן פקודה לשליחה לשרת:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "שלח";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "שלח פקודה";

